export const services = [
	{
		icon: "ui/ic_strategies",
		title: "Оценка потенциальной доходности",
		description:
			"Мы анализируем ваш потенциал в области торговли и инвестиций, чтобы помочь вам принимать обоснованные решения.",
	},
	{
		icon: "ui/ic_dataset",
		title: "Генерация датасетов",
		description:
			"Мы подготавливаем датасеты для обучения моделей машинного обучения.",
	},
	{
		icon: "ui/ic_neural_network",
		title: "Обучение нейронных сетей",
		description: "Мы обучаем нейронные сети для анализа финансовых данных.",
	},
	{
		icon: "ui/ic_strategies",
		title: "Оценка доходности",
		description:
			"Мы оцениваем доходность наших нейронных сетей, чтобы убедиться в их эффективности.",
	},
	{
		icon: "ui/ic_signals",
		title: "Генерация сигналов",
		description:
			"Мы генерируем сигналы для покупки, удержания или продажи акций.",
	},
];
